<?php
return[
    'offer_categories'=>'التصنيفات',
    'added_category'=>'تم اضافة التصنيف بنجاح',
    'updated_category'=>'تم تحديث التصنيف بنجاح',
    'show_category'=>'تم عرض التصنيف بنجاح',
    'delete_category'=>'تم حذف التصنيف بنجاح',

    'offer_products'=>'تم عرض المنتجات بنجاح',
    'added_product'=>'تم اضافة المنتج بنجاح',
    'updated_product'=>'تم تحديث المنتج بنجاح',
    'delete_product'=>'تم حذف المنتج بنجاح',

    'offer_order'=>'تم عرض الطلبات بنجاح',
    'added_order'=>'تم اضافة الطلب بنجاح',
    'updated_order'=>'تم تحديث الطلب بنجاح',
    'delete_order'=>'تم حذف الطلب بنجاح',

    'offer_carts'=>'تم عرض عربة التسوق بنجاح',
    'added_cart'=>'تم اضافة عربة التسوق بنجاح',
    'updated_cart'=>'تم تحديث عربة التسوق بنجاح',
    'delete_cart'=>'تم حذف عربة التسوق بنجاح',

    'register'=>' تم التسجيل بنجاح الرجاء تأكيد الايميل من خلال الرابط:',
    'login'=>'تم تسجيل الدخول بنجاح',
    'user'=>'بينات المستخدم:',
    'logout'=>'تم تسجيل الخروج بنجاح',

];
